const text=`С другой стороны новая модель организационной деятельности играет важную роль в 
формировании форм развития. Значимость этих проблем настолько очевидна, что постоянное
 информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс
  внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. 
  С другой стороны укрепление и развитие структуры способствует подготовки и реализации 
  дальнейших направлений развития.`

const constants = {
  user: [
    {
      name: 'Vasja',
      message: text,
      counter: 5
    },
    {
      name: 'Vasja',
      message: text,
      counter: 5
    },
    {
      name: 'Vasja',
      message: text,
      counter: 5
    },{
      name: 'Vasja',
      message: text,
      counter: 5
    }
  ]
}

export default constants