const chatsList=[
  {
    text: `Вот вам яркий пример современных тенденций — консультация с
     широким активом предоставляет широкие возможности для поэтапного и 
     последовательного развития общества. Кстати, непосредственные участники
      технического прогресса ассоциативно распределены по отраслям. Приятно, 
      граждане, наблюдать, как предприниматели в сети интернет набирают популярность
       среди определенных слоев населения, а значит, должны быть объединены в целые
        кластеры себе подобных.`,
    time: ()=>new Date,
    type: 'inner',
    img: ''
  },
  {
    text: 'Отлично',
    time: ()=>new Date,
    type: 'outer',
    img: ''
  },
  {
    text: `Вот вам яркий пример современных тенденций — консультация с
     широким активом предоставляет широкие возможности для поэтапного и 
     последовательного развития общества. Кстати, непосредственные участники
      технического прогресса ассоциативно распределены по отраслям. Приятно, 
      граждане, наблюдать, как предприниматели в сети интернет набирают популярность
       среди определенных слоев населения, а значит, должны быть объединены в целые
        кластеры себе подобных.`,
    time: ()=>new Date,
    type: 'inner',
    img: ''
  },
  {
    text: `Вот вам яркий пример современных тенденций — консультация с
     широким активом предоставляет широкие возможности для поэтапного и 
     последовательного развития общества. Кстати, непосредственные участники
      технического прогресса ассоциативно распределены по отраслям. Приятно, 
      граждане, наблюдать, как предприниматели в сети интернет набирают популярность
       среди определенных слоев населения, а значит, должны быть объединены в целые
        кластеры себе подобных.`,
    time: ()=>new Date,
    type: 'inner',
    img: ''
  },
  {
    text: 'Отлично',
    time: ()=>new Date,
    type: 'outer',
    img: ''
  },
]

export default chatsList